Repository: delcanovega/Remmi
Catalog: Remmi/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: Absolute
es: Absoluto

source: Add New
es: Añadir

source: Add new category
es: Añadir nueva categoría

source: Add Item
es: Añadir Elemento

source: Calendar
es: Calendario

source: Cancel
es: Cancelar

# cat
source: Categories
es: Categorías

source: CATEGORIES
es: CATEGORÍAS

source: Change category name
es: Cambiar nombre de categoría

source: checked
es: entradas

source: Checked on
es: Entrada el

source: Close
es: Cerrar

source: Confirm
es: Confirmar

# days
source: days ago
es: días

source: days ago
es: días

source: Delete
es: Eliminar

source: Delete this item
es: Eliminar este elemento

# deleteDisclaimer
source: Deleting an item will also remove all related check-ins. This action cannot be undone.
es: Eliminar un elemento también borra las entradas relacionadas. Esta acción no se puede deshacer.

# deleteTitle
source: Delete tracked item
es: Eliminar elemento

source: Edit
es: Editar

# ite
source: items
es: elementos

source: ITEMS
es: ELEMENTOS

source: Last Checked
es: Última entrada

# lastCheck
source: Last checked
es: Última entrada

source: Last checked
es: Última entrada hace

source: Last checked on
es: Última entrada el

source: Last checked today
es: Última entrada hoy

source: Last checked yesterday
es: Última entrada ayer

source: List
es: Lista

source: Manage categories
es: Administrar categorías

source: Name
es: Nombre

source: Never
es: Sin

source: Never checked
es: Sin entradas

source: No Category
es: Sin Categoría

# noCategories
source: THERE ARE NO CATEGORIES
es: NO HAY CATEGORÍAS

# noItems
source: NO TRACKED ITEMS
es: SIN ELEMENTOS

# noResults
source: NO MATCHING RESULT
es: SIN COINCIDENCIAS

source: Preferred date format
es: Formato de fecha

source: Relative
es: Relativo

# repeatedName
source: A category with that name already exists
es: Ya existe una categoría con ese nombre

source: Save
es: Guardar

source: Search
es: Buscar

source: Settings
es: Ajustes

source: Sort by
es: Ordernar por

# tapToAddOne
source: TAP HERE TO ADD ONE
es: PULSA AQUÍ PARA AÑADIR UNO

source: today
es: hoy

source: TRY CREATING ONE
es: PRUEBA A CREAR UNA

source: View Mode
es: Vista

source: yesterday
es: ayer
